Repository: songlabs/QuotaGlance
Catalog: Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

source: Off
ja: オフ
ko: 끔
zh_hans: 关闭
zh_hant: 關閉

source: 15 Minutes
ja: 15分
ko: 15분
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 30 Minutes
ja: 30分
ko: 30분
zh_hans: 30 分钟
zh_hant: 30 分鐘

source: 1 Hour
ja: 1時間
ko: 1시간
zh_hans: 1 小时
zh_hant: 1 小時

source: 2 Hours
ja: 2時間
ko: 2시간
zh_hans: 2 小时
zh_hant: 2 小時

source: 4 Hours
ja: 4時間
ko: 4시간
zh_hans: 4 小时
zh_hant: 4 小時

source: 5 hour remaining
ja: 残り5時間
ko: 5시간 남음
zh_hans: 剩余 5 小时
zh_hant: 剩餘 5 小時

source: Automatic refresh interval
ja: 自動更新間隔
ko: 자동 새로 고침 간격
zh_hans: 自动更新间隔
zh_hant: 自動更新間隔

source: 5 hours
ja: 5時間
ko: 5시간
zh_hans: 5 小时
zh_hant: 5 小時

source: 5h
ja: 5時間
ko: 5시간
zh_hans: 5 小时
zh_hant: 5 小時

source: 5h remaining
ja: 残り5時間
ko: 5시간 남음
zh_hans: 剩余 5 小时
zh_hant: 剩餘 5 小時

source: About
ja: 情報
ko: 정보
zh_hans: 关于
zh_hant: 關於

source: Accounts
ja: アカウント
ko: 계정
zh_hans: 账户
zh_hant: 帳戶

source: Cached
ja: キャッシュ
ko: 캐시됨
zh_hans: 缓存数据
zh_hant: 快取資料

source: Codex and Claude remaining usage at a glance.
ja: Codex と Claude の残り使用量をひと目で確認できます。
ko: Codex와 Claude의 잔여 사용량을 한눈에 확인하세요.
zh_hans: 快速查看 Codex 和 Claude 的剩余使用量。
zh_hant: 快速查看 Codex 和 Claude 的剩餘使用量。

source: Codex and Claude remaining usage.
ja: Codex と Claude の残り使用量。
ko: Codex와 Claude의 잔여 사용량.
zh_hans: Codex 和 Claude 的剩余使用量。
zh_hant: Codex 和 Claude 的剩餘使用量。

source: Connect
ja: 接続
ko: 연결
zh_hans: 连接
zh_hant: 連線

source: Connected
ja: 接続済み
ko: 연결됨
zh_hans: 已连接
zh_hant: 已連線

source: Connected, but no usage data has been received yet.
ja: 接続済みですが、使用量データはまだ届いていません。
ko: 연결되었지만 아직 사용량 데이터를 받지 못했습니다.
zh_hans: 已连接，但尚未收到使用量数据。
zh_hant: 已連線，但尚未收到使用量資料。

source: Connecting…
ja: 接続中…
ko: 연결 중…
zh_hans: 正在连接…
zh_hant: 正在連線…

source: Credentials stay in Keychain
ja: 認証情報はキーチェーンに保存されます
ko: 인증 정보는 키체인에 저장됩니다
zh_hans: 凭据保存在钥匙串中
zh_hant: 憑證保存在鑰匙圈中

source: Default provider
ja: デフォルトプロバイダー
ko: 기본 제공자
zh_hans: 默认服务
zh_hant: 預設服務

source: Disconnect
ja: 接続解除
ko: 연결 해제
zh_hans: 断开连接
zh_hant: 中斷連線

source: Display
ja: 表示
ko: 표시
zh_hans: 显示
zh_hant: 顯示

source: Done
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

source: Loading usage…
ja: 使用量を読み込み中…
ko: 사용량 불러오는 중…
zh_hans: 正在加载使用量…
zh_hant: 正在載入使用量…

source: No usage yet
ja: 使用量データはまだありません
ko: 아직 사용량 데이터가 없음
zh_hans: 暂无使用量数据
zh_hant: 尚無使用量資料

source: Not available
ja: 利用できません
ko: 사용할 수 없음
zh_hans: 不可用
zh_hant: 無法使用

source: Not connected
ja: 未接続
ko: 연결되지 않음
zh_hans: 未连接
zh_hant: 未連線

source: Not reported by provider
ja: プロバイダーから提供されていません
ko: 제공자가 보고하지 않음
zh_hans: 服务商未提供
zh_hant: 服務商未提供

source: Open QuotaGlance on iPhone to connect and refresh.
ja: iPhone で QuotaGlance を開いて接続し、更新してください。
ko: iPhone에서 QuotaGlance를 열어 연결하고 새로 고치세요.
zh_hans: 在 iPhone 上打开 QuotaGlance 以连接并刷新。
zh_hant: 在 iPhone 上開啟 QuotaGlance 以連線並重新整理。

source: Open the iPhone app to refresh usage.
ja: iPhone App を開いて使用量を更新してください。
ko: iPhone 앱을 열어 사용량을 새로 고치세요.
zh_hans: 打开 iPhone App 以刷新使用量。
zh_hant: 開啟 iPhone App 以重新整理使用量。

source: Privacy
ja: プライバシー
ko: 개인정보 보호
zh_hans: 隐私
zh_hant: 隱私

source: Provider rate-limited refresh. Try again later.
ja: プロバイダーにより更新が制限されています。後でもう一度お試しください。
ko: 제공자가 새로 고침을 제한했습니다. 나중에 다시 시도하세요.
zh_hans: 服务商限制了刷新频率。请稍后再试。
zh_hant: 服務商限制了重新整理頻率。請稍後再試。

source: Provider response changed. Cached data is preserved.
ja: プロバイダーの応答が変更されました。キャッシュデータは保持されています。
ko: 제공자 응답이 변경되었습니다. 캐시된 데이터는 유지됩니다.
zh_hans: 服务商响应已更改。已保留缓存数据。
zh_hant: 服務商回應已變更。已保留快取資料。

source: Refreshing…
ja: 更新中…
ko: 새로 고치는 중…
zh_hans: 正在刷新…
zh_hant: 正在重新整理…

source: Reset
ja: リセット
ko: 초기화
zh_hans: 重置
zh_hant: 重設

source: Reset —
ja: リセット —
ko: 초기화 —
zh_hans: 重置 —
zh_hant: 重設 —

source: Retry refresh
ja: 更新を再試行
ko: 새로 고침 재시도
zh_hans: 重试刷新
zh_hant: 重試重新整理

source: Session expired. Connect again.
ja: セッションの有効期限が切れました。もう一度接続してください。
ko: 세션이 만료되었습니다. 다시 연결하세요.
zh_hans: 会话已过期。请重新连接。
zh_hant: 工作階段已過期。請重新連線。

source: Settings
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

source: Something went wrong. Try again.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했습니다. 다시 시도하세요.
zh_hans: 出现问题。请重试。
zh_hant: 發生問題。請再試一次。

source: Track your Claude Code usage and reset time.
ja: Claude Code の使用量とリセット時間を確認できます。
ko: Claude Code 사용량과 초기화 시간을 확인합니다.
zh_hans: 查看 Claude Code 使用量和重置时间。
zh_hant: 查看 Claude Code 使用量和重設時間。

source: Track your Codex usage and reset time.
ja: Codex の使用量とリセット時間を確認できます。
ko: Codex 사용량과 초기화 시간을 확인합니다.
zh_hans: 查看 Codex 使用量和重置时间。
zh_hant: 查看 Codex 使用量和重設時間。

source: Unable to refresh. Cached data is preserved.
ja: 更新できません。キャッシュデータは保持されています。
ko: 새로 고칠 수 없습니다. 캐시된 데이터는 유지됩니다.
zh_hans: 无法刷新。已保留缓存数据。
zh_hant: 無法重新整理。已保留快取資料。

source: Unable to refresh. Check your connection.
ja: 更新できません。ネットワーク接続を確認してください。
ko: 새로 고칠 수 없습니다. 네트워크 연결을 확인하세요.
zh_hans: 无法刷新。请检查网络连接。
zh_hant: 無法重新整理。請檢查網路連線。

source: Updated
ja: 更新
ko: 업데이트
zh_hans: 更新
zh_hant: 更新

source: Updated %lld min ago
ja: %lld分前に更新
ko: %lld분 전에 업데이트됨
zh_hans: %lld 分钟前更新
zh_hant: %lld 分鐘前更新

source: Updated %lldd ago
ja: %lld日前に更新
ko: %lld일 전에 업데이트됨
zh_hans: %lld 天前更新
zh_hant: %lld 天前更新

source: Updated %lldh ago
ja: %lld時間前に更新
ko: %lld시간 전에 업데이트됨
zh_hans: %lld 小时前更新
zh_hant: %lld 小時前更新

source: Updated just now
ja: たった今更新
ko: 방금 업데이트됨
zh_hans: 刚刚更新
zh_hant: 剛剛更新

source: Version
ja: バージョン
ko: 버전
zh_hans: 版本
zh_hant: 版本

source: Widget & Watch quota
ja: Widget・Watchに表示する上限
ko: Widget 및 Watch에 표시할 한도
zh_hans: Widget 与 Watch 显示限额
zh_hant: Widget 與 Watch 顯示限額

source: Weekly
ja: 週間
ko: 주간
zh_hans: 每周
zh_hant: 每週

source: Weekly remaining
ja: 週間の残り使用量
ko: 주간 잔여 사용량
zh_hans: 每周剩余用量
zh_hant: 每週剩餘用量

source: Add account
ja: アカウントを追加
ko: 계정 추가
zh_hans: 添加账户
zh_hant: 新增帳戶

source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

source: Delete account
ja: アカウントを削除
ko: 계정 삭제
zh_hans: 删除账户
zh_hant: 刪除帳戶

source: Delete account?
ja: アカウントを削除しますか？
ko: 계정을 삭제할까요?
zh_hans: 删除账户？
zh_hant: 刪除帳戶？

source: Language
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Hours
ja: 時間
ko: 시간
zh_hans: 小时
zh_hant: 小時

source: Minutes
ja: 分
ko: 분
zh_hans: 分钟
zh_hant: 分鐘

source: Next update
ja: 次回更新
ko: 다음 업데이트
zh_hans: 下次更新
zh_hant: 下次更新

source: Reconnect
ja: 再接続
ko: 다시 연결
zh_hans: 重新连接
zh_hant: 重新連線

source: Refresh account
ja: アカウントを更新
ko: 계정 새로 고침
zh_hans: 刷新账户
zh_hant: 重新整理帳戶

source: System Language
ja: システム言語
ko: 시스템 언어
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Time
ja: 時間
ko: 시간
zh_hans: 时间
zh_hant: 時間

source: Unit
ja: 単位
ko: 단위
zh_hans: 单位
zh_hant: 單位

source: This account is already connected.
ja: このアカウントはすでに接続されています。
ko: 이 계정은 이미 연결되어 있습니다.
zh_hans: 此账户已连接。
zh_hant: 此帳戶已連線。

source: This removes only the selected account and its cached usage data.
ja: 選択したアカウントとそのキャッシュ済み使用量データのみを削除します。
ko: 선택한 계정과 해당 계정의 캐시된 사용량 데이터만 삭제합니다.
zh_hans: 只会删除所选账户及其缓存的额度数据。
zh_hant: 只會刪除所選帳戶及其快取的額度資料。

source: Update time not provided
ja: 更新時刻は提供されていません
ko: 업데이트 시간이 제공되지 않음
zh_hans: 未提供更新时间
zh_hant: 未提供更新時間

# account.number
source: Account %lld
ja: アカウント%lld
ko: 계정 %lld
zh_hans: 账户 %lld
zh_hant: 帳戶 %lld

source: Data updated: %@
ja: データ更新：%@
ko: 데이터 업데이트: %@
zh_hans: 数据更新：%@
zh_hant: 資料更新：%@

# provider.display.account
source: %@ Widget & Watch account
ja: %@ のWidget・Watch表示アカウント
ko: %@ Widget 및 Watch 계정
zh_hans: %@ Widget 与 Watch 账户
zh_hant: %@ Widget 與 Watch 帳戶

# connect.provider
source: Connect %@
ja: %@ に接続
ko: %@ 연결
zh_hans: 连接 %@
zh_hant: 連線 %@

source: not available
ja: 利用できません
ko: 사용할 수 없음
zh_hans: 不可用
zh_hant: 無法使用

# percent.value
source: %lld percent
ja: %lldパーセント
ko: %lld퍼센트
zh_hans: 百分之 %lld
zh_hant: 百分之 %lld

# reconnect.provider
source: Reconnect %@
ja: %@ に再接続
ko: %@ 다시 연결
zh_hans: 重新连接 %@
zh_hant: 重新連線 %@

# remaining.updated
source: %@, updated %@
ja: %@、%@に更新
ko: %@, %@에 업데이트됨
zh_hans: %@，更新于 %@
zh_hant: %@，更新於 %@

# reset.time
source: Reset %@
ja: %@にリセット
ko: %@에 초기화
zh_hans: 重置 %@
zh_hant: 重設 %@

source: Apple Watch display accounts
ja: Apple Watch表示アカウント
ko: Apple Watch 표시 계정
zh_hans: Apple Watch 显示账号
zh_hant: Apple Watch 顯示帳戶

source: Choose up to 2 accounts for Apple Watch.
ja: Apple Watch用に最大2個のアカウントを選択してください。
ko: Apple Watch용 계정을 최대 2개 선택하세요.
zh_hans: 为 Apple Watch 选择最多 2 个账号。
zh_hant: 為 Apple Watch 選擇最多 2 個帳戶。

source: Last updated
ja: 最終更新
ko: 마지막 업데이트
zh_hans: 最后更新时间
zh_hant: 最後更新時間

source: Refresh data
ja: データを更新
ko: 데이터 새로 고침
zh_hans: 更新数据
zh_hant: 更新資料

# provider.widget.account
source: %@ Widget account
ja: %@ のWidget表示アカウント
ko: %@ Widget 계정
zh_hans: %@ Widget 账号
zh_hant: %@ Widget 帳戶

# weekly.value
source: Weekly %@
ja: 週間 %@
ko: 주간 %@
zh_hans: 每周 %@
zh_hant: 每週 %@

source: Free
ja: 無料
ko: 무료
zh_hans: 免费
zh_hant: 免費

# 7-Day Free Trial
source: 7-Day Pro Trial
ja: 7日間Pro無料トライアル
ko: 7일 Pro 무료 체험
zh_hans: 7 天 Pro 免费试用
zh_hant: 7 天 Pro 免費試用

source: Trial Ends
ja: トライアル終了
ko: 체험 종료
zh_hans: 试用结束
zh_hant: 試用結束

source: Trial Ended
ja: トライアル終了済み
ko: 체험 종료됨
zh_hans: 试用已结束
zh_hant: 試用已結束

source: Upgrade to Pro
ja: Proにアップグレード
ko: Pro로 업그레이드
zh_hans: 升级到 Pro
zh_hant: 升級至 Pro

source: Buy Once
ja: 買い切り
ko: 한 번 구매
zh_hans: 一次购买
zh_hant: 一次購買

# Lifetime Unlock
source: Once purchased, unlocked forever
ja: 一度の購入で永久にアンロック
ko: 한 번 구매로 영구 잠금 해제
zh_hans: 一次购买，永久解锁
zh_hant: 一次購買，永久解鎖

source: Restore Purchases
ja: 購入を復元
ko: 구매 복원
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Purchase
ja: 購入
ko: 구매
zh_hans: 购买
zh_hant: 購買

source: Purchase Successful
ja: 購入が完了しました
ko: 구매 성공
zh_hans: 购买成功
zh_hant: 購買成功

source: Purchase Failed
ja: 購入に失敗しました
ko: 구매 실패
zh_hans: 购买失败
zh_hant: 購買失敗

source: Already Purchased
ja: 購入済み
ko: 이미 구매함
zh_hans: 已购买
zh_hant: 已購買

source: Weekly requires Pro
ja: WeeklyにはProが必要です
ko: Weekly는 Pro가 필요합니다
zh_hans: Weekly 需要 Pro
zh_hant: Weekly 需要 Pro

source: Multiple Accounts require Pro
ja: 複数アカウントにはProが必要です
ko: 여러 계정은 Pro가 필요합니다
zh_hans: 多账号需要 Pro
zh_hant: 多帳號需要 Pro

source: Watch advanced features require Pro
ja: Watchの高度な機能にはProが必要です
ko: Watch 고급 기능은 Pro가 필요합니다
zh_hans: Watch 高级功能需要 Pro
zh_hant: Watch 進階功能需要 Pro

source: Free and Pro
ja: FreeとPro
ko: Free와 Pro
zh_hans: Free 与 Pro
zh_hant: Free 與 Pro

source: One account with 5H usage on iPhone and Apple Watch
ja: 1アカウントの5H使用量をiPhoneとApple Watchで表示
ko: 계정 1개의 5H 사용량을 iPhone 및 Apple Watch에서 표시
zh_hans: 一个账号，可在 iPhone 和 Apple Watch 查看 5H 额度
zh_hant: 一個帳號，可在 iPhone 和 Apple Watch 查看 5H 額度

source: Multiple accounts, Weekly, widgets, and full Apple Watch features
ja: 複数アカウント、Weekly、ウィジェット、Apple Watchの全機能
ko: 여러 계정, Weekly, 위젯 및 전체 Apple Watch 기능
zh_hans: 多账号、Weekly、Widget 与完整 Apple Watch 功能
zh_hant: 多帳號、Weekly、Widget 與完整 Apple Watch 功能

# trial.days.remaining
source: Trial Ends in %lld days
ja: トライアル終了まで%lld日
ko: 체험 종료까지 %lld일
zh_hans: 试用将在 %lld 天后结束
zh_hant: 試用將在 %lld 天後結束

source: 7-Day Pro Trial
ja: 7日間Pro無料トライアル
ko: 7일 Pro 무료 체험
zh_hans: 7 天 Pro 免费试用
zh_hant: 7 天 Pro 免費試用

source: Start 7-Day Free Trial
ja: 7日間無料トライアルを開始
ko: 7일 무료 체험 시작
zh_hans: 开始 7 天免费试用
zh_hant: 開始 7 天免費試用

source: Trial Not Started
ja: トライアル未開始
ko: 체험 시작 전
zh_hans: 试用尚未开始
zh_hant: 試用尚未開始

source: Trial Expired
ja: トライアル終了済み
ko: 무료 체험 종료
zh_hans: 免费试用已结束
zh_hant: 免費試用已結束

source: Pro Trial
ja: Proトライアル
ko: Pro 체험
zh_hans: Pro 试用
zh_hant: Pro 試用

source: Buy Pro
ja: Proを購入
ko: Pro 구매
zh_hans: 购买 Pro
zh_hant: 購買 Pro

source: Trial lasts 7 days
ja: トライアル期間は7日間です
ko: 체험은 7일 동안 제공됩니다
zh_hans: 试用持续 7 天
zh_hant: 試用持續 7 天

source: All Pro features are available during the trial
ja: トライアル中はすべてのPro機能を利用できます
ko: 체험 기간에는 모든 Pro 기능을 사용할 수 있습니다
zh_hans: 试用期间所有 Pro 功能可用
zh_hant: 試用期間所有 Pro 功能可用

source: After the trial you will return to Free
ja: トライアル終了後はFreeに戻ります
ko: 체험 종료 후 Free로 돌아갑니다
zh_hans: 试用结束后将自动回到 Free
zh_hant: 試用結束後將自動回到 Free

source: No automatic charge
ja: 自動課金はありません
ko: 자동 결제되지 않습니다
zh_hans: 不会自动收费
zh_hant: 不會自動收費

source: No automatic Pro purchase
ja: Proが自動購入されることはありません
ko: Pro가 자동 구매되지 않습니다
zh_hans: 不会自动购买 Pro
zh_hant: 不會自動購買 Pro

source: No subscription
ja: サブスクリプションではありません
ko: 구독이 아닙니다
zh_hans: 不是订阅
zh_hant: 不是訂閱

source: Free remains available after the trial
ja: 終了後もFree機能を利用できます
ko: 종료 후에도 Free 기능을 사용할 수 있습니다
zh_hans: 到期后仍可继续使用 Free 功能
zh_hant: 到期後仍可繼續使用 Free 功能

source: Pro is a one-time purchase
ja: Proは買い切りです
ko: Pro는 일회성 구매입니다
zh_hans: Pro 为一次买断
zh_hant: Pro 為一次買斷

source: Full unlock price
ja: 完全アンロック価格
ko: 전체 잠금 해제 가격
zh_hans: 完整解锁价格
zh_hant: 完整解鎖價格

source: Free keeps one account, 5H, basic iPhone viewing, and Free Watch 5H
ja: Freeでは1アカウント、5H、iPhone基本表示、Free Watch 5Hを利用できます
ko: Free에서는 계정 1개, 5H, 기본 iPhone 보기, Free Watch 5H를 사용할 수 있습니다
zh_hans: Free 保留单账号、5H、基础 iPhone 查看和 Free Watch 5H
zh_hant: Free 保留單帳號、5H、基礎 iPhone 查看和 Free Watch 5H

source: Trial expiry removes Weekly, multiple accounts, full widgets, and advanced Apple Watch displays
ja: 終了後はWeekly、複数アカウント、完全なWidget、Apple Watchの高度な表示を利用できません
ko: 종료 후 Weekly, 다중 계정, 전체 위젯 및 Apple Watch 고급 표시를 사용할 수 없습니다
zh_hans: 试用到期后将失去 Weekly、多账号、完整 Widget 和 Apple Watch 高级显示
zh_hant: 試用到期後將失去 Weekly、多帳號、完整 Widget 和 Apple Watch 進階顯示

source: Start the trial when you are ready
ja: 準備ができたらトライアルを開始してください
ko: 준비되면 체험을 시작하세요
zh_hans: 准备好后主动开始试用
zh_hant: 準備好後主動開始試用

source: Trial Started
ja: トライアルを開始しました
ko: 체험이 시작되었습니다
zh_hans: 试用已开始
zh_hant: 試用已開始

source: Restore Completed
ja: 復元が完了しました
ko: 복원이 완료되었습니다
zh_hans: 恢复完成
zh_hant: 恢復完成

source: Restore Failed
ja: 復元に失敗しました
ko: 복원에 실패했습니다
zh_hans: 恢复失败
zh_hant: 恢復失敗

source: Feature
ja: 機能
ko: 기능
zh_hans: 功能
zh_hant: 功能

source: iPhone Weekly
ja: iPhone 週間
ko: iPhone 주간
zh_hans: iPhone 每周
zh_hant: iPhone 每週

source: iPhone multiple accounts
ja: iPhone 複数アカウント
ko: iPhone 다중 계정
zh_hans: iPhone 多账号
zh_hant: iPhone 多帳號

source: iPhone Widget
ja: iPhone ウィジェット
ko: iPhone 위젯
zh_hans: iPhone 小组件
zh_hant: iPhone 小工具

source: Apple Watch Weekly
ja: Apple Watch 週間
ko: Apple Watch 주간
zh_hans: Apple Watch 每周
zh_hant: Apple Watch 每週

source: Apple Watch multiple accounts
ja: Apple Watch 複数アカウント
ko: Apple Watch 다중 계정
zh_hans: Apple Watch 多账号
zh_hant: Apple Watch 多帳號

source: Automatic data refresh
ja: データの自動更新
ko: 데이터 자동 새로 고침
zh_hans: 数据自动刷新
zh_hant: 資料自動更新

source: 4 hours fixed
ja: 4時間固定
ko: 4시간 고정
zh_hans: 4 小时固定
zh_hant: 4 小時固定

source: Customizable
ja: 変更可能
ko: 사용자 설정
zh_hans: 可自定义
zh_hant: 可自訂

source: Included
ja: 利用可
ko: 포함
zh_hans: 包含
zh_hant: 包含

source: Not included
ja: 利用不可
ko: 미포함
zh_hans: 不包含
zh_hant: 不包含

source: Privacy Policy
ja: プライバシーポリシー
ko: 개인정보 처리방침
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Support
ja: サポート
ko: 지원
zh_hans: 支持
zh_hant: 支援

source: Terms of Use
ja: 利用規約
ko: 이용 약관
zh_hans: 使用条款
zh_hant: 使用條款

source: Free refresh interval is fixed at 4 hours.
ja: Freeの自動更新間隔は4時間固定です。
ko: Free 자동 새로 고침 간격은 4시간으로 고정됩니다.
zh_hans: Free 自动刷新间隔固定为 4 小时。
zh_hant: Free 自動更新間隔固定為 4 小時。

source: Background refresh timing is determined by iOS and may occur later than the selected interval.
ja: バックグラウンド更新のタイミングはiOSによって決まり、実際の更新は選択した間隔より遅くなる場合があります。
ko: 백그라운드 새로 고침 시점은 iOS에서 결정하며 실제 새로 고침은 선택한 간격보다 늦을 수 있습니다.
zh_hans: 后台刷新时间由 iOS 决定，实际刷新可能晚于所选间隔。
zh_hant: 背景更新時間由 iOS 決定，實際更新可能晚於所選間隔。

source: Free uses the first account. Trial and Pro can choose up to 2 accounts.
ja: Freeでは最初のアカウントを使用します。TrialとProでは最大2個のアカウントを選択できます。
ko: Free에서는 첫 번째 계정을 사용합니다. Trial과 Pro에서는 최대 2개 계정을 선택할 수 있습니다.
zh_hans: Free 使用第一个账号。Trial 和 Pro 最多可选择 2 个账号。
zh_hant: Free 使用第一個帳戶。Trial 和 Pro 最多可選擇 2 個帳戶。
